


<?php

/* @var $this yii\web\View */



use yii\helpers\Html;

$this->title = 'My Yii Application';

?>	
		
 <p><span style="font-size:16px;">Российская производственная компания &laquo;ОЗОН-МОНТАЖ&raquo; приветствует Вас на нашем сайте. Наше оборудование основано на технологии озонирования, которая лидирует на российском и мировом рынках водоподготовки, систем очистки и обеззараживания вод питьевого, бытового и промышленного назначения. В данной сфере работаем с 2003 года. За 15 лет нами накоплен уникальный опыт по разработке водоочистного озонофильтрующего оборудования и успешного внедрения проектов водоподготовки широкого диапазона производительностей на различных объектах. </span></p>

<p>&nbsp;</p>

<p style="text-align: center;"><a class="tplbutton blue-btn" href="/sertifikaty/">Сертификаты</a></p>

<p>&nbsp;</p>

<blockquote><em><span style="font-size:16px;">В основе нашего оборудования лежит технология озонофильтрации. В&nbsp;отличие от других технологических решений, она характеризуется повышенной эффективностью, компактностью, абсолютной экологичностью и отсутствием эксплуатационных затрат. Эти отличительные технические качества достигаются благодаря уникальным свойствам озона &ndash; мощного природного окислителя. В результате применения наших систем водоочистки, Заказчик надежно и недорого решает задачу широкого спектра водоочистки и полной дезинфекции воды.</span></em></blockquote>

<p style="text-align: center;"><a class="tplbutton blue-btn" href="/dilers/">&nbsp; &nbsp;Дилеры&nbsp; &nbsp;</a></p>

<p><span style="font-size:16px;"><strong>Наши услуги:</strong></span></p>

<ul class="list">
 <li>Обезжелезивание воды</li>
 <li>Очистка воды от сероводорода</li>
 <li>Очистка воды от марганца</li>
 <li>Дехлорирование воды</li>
 <li>Устранение запаха</li>
 <li>Полное обеззараживание воды</li>
 <li>Очистка от тяжелых металлов</li>
 <li>Очистка воды от других окисляемых загрязнений</li>
</ul>

<blockquote><span style="font-size:16px;">Высокоэффективное оборудование и многолетний опыт сотрудников фирмы позволяют осуществлять очистку воды любых объемов на ВЗУ, в частном доме, в квартире, в бассейне. Мы гарантируем качество выполненных работ, минимальные сроки изготовления и внедрения очистных комплексов, реальные цены, высокий уровень сервиса и решение Вашей конкретной задачи на высоком уровне.</span></blockquote>

<p style="text-align: center;"><a class="tplbutton blue-btn" href="/load/">Документы</a></p>

<p><span style="font-size:16px;"><strong>Наши преимущества:</strong></span></p>

<ul class="list">
 <li>Профессиональные знания и опыт</li>
 <li>Высокий уровень сервиса &mdash; мы всегда работаем для клиента</li>
 <li>Динамичность и гибкость</li>
</ul>

<p style="text-align: center;"><img alt="" src="/images/effekt1.png" style="width: 100px; height: 93px;" />&nbsp; &nbsp; <img alt="" src="/images/effekt2.png" style="width: 100px; height: 93px;" />&nbsp;&nbsp; <img alt="" src="/images/effekt3.png" style="width: 100px; height: 93px;" /></p>

<blockquote><span style="font-size:16px;">Существует немало способов водоочистки, но самым продуктивным и экологически безопасным, можно сказать, элитным стандартом является очистка воды озоном. Это вещество вырабатывается в необходимых количествах озоногенератором, входящим в состав оборудования. Затем озон безнапорно подается в очищаемую воду, переводя загрязняющие вещества из растворенного состояния во взвесь, которая задерживается на промывной фильтрующей загрузке. Процесс озонирования происходит и заканчивается в установке, а остаточный озон снова преобразуется в обычный кислород, из которого был получен. Данная технология, глубоко и комплексно очищает и обеззараживает воду. При этом, сохраняет все полезные минералы и микроэлементы, доводит качество практически любой воды до лучших питьевых стандартов. Придает ей &laquo;родниковый&raquo; эффект, что недоступно при использовании других методов.</span></blockquote>

<p><span style="font-size:16px;">Озонирующие установки очистки и обеззараживания воды марки ОЗОН-М &mdash; это современная, эффективная и экологичная технология. Вместе с тем, это простые и надежные комплексы. Тысячи наших озонаторов различной производительности успешно работают и дают людям чистую воду от Калининграда до Курильских островов на территории России, а также в странах таможенного союза: Казахстане, Белоруссии. Собственное производство, использование широкодоступных материалов и комплектующих, повышенная пусковая готовность очистных комплексов и легкость подключения &ndash; все это позволяет нам формировать и удерживать приемлемые и конкурентные цены.</span></p>

<blockquote><span style="font-size:16px;">Установки водоочистки не требуют обслуживания и расходных материалов, функционируют в автоматическом режиме. Поэтому их массово используют для автономной очистки питьевой воды в частных коттеджах, на удаленных ВодоЗаборных Узлах, в детских садах, школах, других социальных объектах, в местах где необходима чистая вода и отсутствует возможность постоянного обслуживания. Модельный ряд наших систем различается по объему очищаемых вод: от 200 литров в час и меньше на отдельный водопроводный кран или скважину, до сотен и тысяч кубометров в час на различных производствах, ВЗУ и в бассейнах и т.д. С такими насущными задачами как очистка воды от железа и ее умягчение озон справляется наиболее эффективно.</span></blockquote>

<p style="text-align: center;"><img alt="озон-монтаж" src="/images/ozon-montazh.jpg" style="width: 330px; height: 250px;" />&nbsp; &nbsp; &nbsp;<img alt="озон монтаж" src="/images/ozon-montazh-1.jpg" style="width: 330px; height: 250px;" /></p>

<p><span style="font-size:16px;">Желаете пользоваться чистой и обеззараженной озоном водой с &laquo;эффектом свежести&raquo;? Обращайтесь к нам удобным Вам способом. Наши специалисты изготовят оптимальную модель оборудования для эффективного решения Вашей конкретной задачи. Будем рады сотрудничеству!</span></p>
 </div>
		
									
														
														
													
						
			
		
		

	
 
