


<?php

/* @var $this yii\web\View */



use yii\helpers\Html;

$this->title = 'My Yii Application';

?>	
		
 Обезжелезивание воды
 <a href="#feedback" class="clear_call fancyboxModal">Заказать консультацию</a>
 
 
 
 
 
 <h1>
 
 Обезжелезивание воды
 
 </h1>
 
 <ul class="breadcrumb">
 <li><a href="/">Главная</a></li>
 
 <li>Обезжелезивание воды</li>
 
 
 
 </ul>
 
 
 <!-- <body> --><p>Производственная компания ОЗОН-МОНТАЖ производит и предлагает к использованию эффективные станции обезжелезивания, которые помогут быстро и качественно решить проблему превышения железа в воде без лишних затрат. Очистка питьевой воды от двухвалентного железа на ВЗУ, в квартире, в коттедже, на даче &ndash; из колодца или из скважины - это основные вопросы, с которыми обращаются в нашу компанию, их мы успешно решаем уже многие годы.</p>

<p><span style="font-size:16px;"><strong>Преимущества озоновой технологии обезжелезивания воды:</strong></span></p>

<ul class="list">
 <li>Улучшаются вкусовые качества, удаляются запахи</li>
 <li>При обработке не используются хлорсодержащие вещества, единственный реагент - природный озон</li>
 <li>Водоочистка происходит глубоко, комплексно и не имеет побочных эффектов</li>
 <li>Уровень кислотности и минеральный состав воды сохраняются</li>
 <li>Абсолютная экологичность технологии</li>
</ul>


<p><span style="font-size:16px;"><strong>Лучшая технология обезжелезивания питьевой воды на сегодняшний день, по следующим критериям:</strong></span></p>

<ol>
 <li>Эффективность и надежность</li>
 <li>Экологичность и безопасность</li>
 <li>Отсутствие дальнейших затрат и экплуатационных расходов</li>
</ol>


<p>В озонофильтрующей технологии применяются только природный озон и активированный уголь, поэтому никаких <span style="font-size:16px;"><strong>сменных картриджей, фильтров, засыпок, мембран <span style="color:#a52a2a;">не требуется!</span></strong></span></p>

<ul class="preim">